[
    {
        "id": 1,
        "name": "LANDSCAPE PHOTOGRAPHY",
        "price": "300",
        "duration": "12 work hour",
        "no_of_photo": "50",
        "description": "Imagine taking those sprawling landscape shots that make for stunning desktop backgrounds. Landscape photography is a broad form of photography that encompasses any photos of the outdoors. A good landscape photographer can capture the essence of any natural space, no matter how vast, and make it look just as impressive on a small screen.",
        "img": "https://i.ibb.co/x1DwSMn/1.jpg"
    },
    {
        "id": 2,
        "name": "ARCHITECTURE PHOTOGRAPHY",
        "price": "400",
        "duration": "12 work hour",
        "no_of_photo": "50",
        "description": "If you love an aesthetically pleasing building, you might enjoy architecture photography. From building exteriors and unique exteriors to bridges and skylines, there are so many types of architecture to explore.",
        "img": "https://i.ibb.co/7nNvkrF/2.jpg"
    },
    {
        "id": 3,
        "name": "CALL OF NATURE",
        "price": "900",
        "duration": "12 work hour",
        "no_of_photo": "70",
        "description": "If you love being outdoors, you would probably enjoy being a nature photographer. Even if you are not interested in wildlife photography, there are plenty of types of nature photographers out there to choose from.",
        "img": "https://i.ibb.co/HKtbvPb/3.jpg"
    },
    {
        "id": 4,
        "name": "PANORAMIC PHOTOGRAPHY",
        "price": "1000",
        "duration": "10 work hour",
        "no_of_photo": "20",
        "description": "Panoramic photography has its place in a wide range of photography areas, but it is primarily used in nature photography. This photography technique involves merging several photos together to make one wide shot, which helps better encompass a vast or elongated space.",
        "img": "https://i.ibb.co/1KMswbZ/4.jpg"
    },
    {
        "id": 5,
        "name": "UNDER WATER PHOTOGRAPHY",
        "price": "2500",
        "duration": "10 work hour",
        "no_of_photo": "30",
        "description": "This is possibly one of the coolest forms of photography, simply because the shots are so unique — and difficult to take! To become an underwater photographer, you are probably going to want to know how to scuba dive, but you can also take photos from just below the surface or from within an underwater vehicle.",
        "img": "https://i.ibb.co/tKCRVJn/5.jpg"
    },
    {
        "id": 6,
        "name": "PORTRAIT PHOTOGRAPHY",
        "price": "350",
        "duration": "12 work hour",
        "no_of_photo": "100",
        "description": "It is not just children who want their photos taken! From headshots to engagement shoots, portrait sessions are becoming more and more popular in a world where we are constantly looking for a curated Instagram feed or professional-looking LinkedIn profile photo.",
        "img": "https://i.ibb.co/Fg0wHSp/6.jpg"
    },
    {
        "id": 7,
        "name": "PRO PACK 1",
        "price": "650",
        "duration": "12 work hour",
        "no_of_photo": "70",
        "description": "It contains both landscape and architectureal photography togather. It is a seaving pack. You can have 2 in one experience by booking this.",
        "img": "https://i.ibb.co/CH7Xr3C/7.jpg"
    },
    {
        "id": 8,
        "name": "AERIAL PHOTOGRAPHY",
        "price": "1200",
        "duration": "6 work hour",
        "no_of_photo": "20",
        "description": "Nothing has had more of an impact on the digital photographer industry over the last few years than drones. This is especially true in the real estate photography industry, where homes with aerial images sell 68% faster than those without. However, this type of photography also plays a role in a wide range of industries, including the construction, events, travel, and advertising sectors.",
        "img": "https://i.ibb.co/wBhQnFJ/8.jpg"
    },
    {
        "id": 9,
        "name": "AERIAL PHOTOGRAPHY + VIDEO",
        "price": "2000",
        "duration": "8 work hour",
        "no_of_photo": "50 + 10 video",
        "description": "It is not just children who want their photos taken! From headshots to engagement shoots, portrait sessions are becoming more and more popular in a world where we are constantly looking for a curated Instagram feed or professional-looking LinkedIn profile photo.",
        "img": "https://i.ibb.co/T8p5yC1/9.jpg"
    },
    {
        "id": 10,
        "name": "LIGHTROOM PRESET",
        "price": "30",
        "duration": "-",
        "no_of_photo": "-",
        "description": "It contains professional grade 100 adobe light room presets to make you a professional picture editer. Give your picture a professional look by using this well known presets.",
        "img": "https://i.ibb.co/q0Wy7bQ/10.jpg"
    },
    {
        "id": 11,
        "name": "AFTER EFFECT PRESET",
        "price": "50",
        "duration": "-",
        "no_of_photo": "-",
        "description": "Contains professional grade 100 adobe after effects presets to make you a professional picture editer.",
        "img": "https://i.ibb.co/D4yLQpJ/11.jpg"
    }

]